{"cor-7": ["Before we proceed any further, hear me speak.", "You are all resolved rather to die than to famish?", "First, you know Caius Marcius is chief enemy to the people.", "Let us kill him, and we'll have corn at our own price.   Is't a verdict?", "One word, good citizens.", "We are accounted poor citizens, the patricians good.   What authority surfeits on would relieve us: if they would yield us but the superfluity, while it were wholesome, we might guess they relieved us humanely; but they think we are too dear: the leanness that afflicts us, the object of our misery, is as an inventory to particularize their abundance; our sufferance is a gain to them. Let us revenge this with our pikes, ere we become rakes: for the gods know I speak this in hunger for bread, not in thirst for revenge.", "Would you proceed especially against Caius Marcius?", "Consider you what services he has done for his country?", "Very well; and could be content to give him good report for 't, but that he pays himself with being proud.", "Nay, but speak not maliciously.", "I say unto you, what he hath done famously, he did it to that end: though soft-conscienced men can be content to say it was for his country, he did it to please his mother, and to be partly proud; which he is, even to the altitude of his virtue.", "What he cannot help in his nature, you account a vice in him. You must in no way say he is covetous.", "If I must not, I need not be barren of accusations; he hath faults, with surplus, to tire in repetition. What shouts are these?   The other side o' the city is risen: why stay we prating here? to the Capitol!", "Soft! who comes here?", "Worthy Menenius Agrippa; one that hath always loved the people.", "He's one honest enough: would all the rest were so!", "Our business is not unknown to the senate; they have had inkling this fortnight what we intend to do, which now we'll show 'em in deeds.   They say poor suitors have strong breaths: they shall know we have strong arms too.", "We cannot, sir, we are undone already.", "Care for us!   True, indeed! They ne'er cared for us yet: suffer us to famish, and their store-houses crammed with grain; make edicts for usury, to support usurers; repeal daily any wholesome act established against the rich, and provide more piercing statutes daily, to chain up and restrain the poor. If the wars eat us not up, they will; and there's all the love they bear us.", "Well, I'll hear it, sir: yet you must not think to fob off our disgrace with a tale: but, an't please you, deliver.", "Once, if he do require our voices, we ought not to deny him.", "We may, sir, if we will.", "We have power in ourselves to do it, but it is a power that we have no power to do; for if he show us his wounds and tell us his deeds, we are to put our tongues into those wounds and speak for them; so, if he tell us his noble deeds, we must also tell him our noble acceptance of them. Ingratitude is monstrous, and for the multitude to be ingrateful, were to make a monster of the multitude; of the which we being members, should bring ourselves to be monstrous members.", "And to make us no better thought of, a little help will serve; for once we stood up about the corn, he himself stuck not to call us the many-headed multitude.", "We have been called so of many; not that our heads are some brown, some black, some auburn, some bald, but that our wits are so diversely coloured: and truly I think if all our wits were to issue out of one skull, they would fly east, west, north, south, and their consent of one direct way should be at once to all the points o' the compass.", "Think you so?   Which way do you judge my wit would fly?", "Nay, your wit will not so soon out as another man's   will; 'tis   strongly wedged up in a block-head, but if it were at liberty, 'twould, sure, southward.", "Why that way?", "To lose itself in a fog, where being three parts melted away with rotten dews, the fourth would return for conscience sake, to help to get thee a wife.", "You are never without your tricks: you may, you may.", "Are you all resolved to give your voices? But that's no matter, the greater part carries it. I say, if he would incline to the people, there was never a worthier man.", "We do, sir; tell us what hath brought you to't.", "Your own desert!", "How not your own desire?", "You must think, if we give you any thing, we hope to gain by you.", "The price is to ask it kindly.", "You shall ha't, worthy sir.", "But this is something odd.", "And 'twere to give again,but 'tis no matter. Re-enter two other Citizens. ", "You have deserved nobly of your country, and you have not deserved nobly.", "You have been a scourge to her enemies, you have been a rod to her friends; you have not indeed loved the common people.", "We hope to find you our friend; and therefore give you our voices heartily.", "You have received many wounds for your country.", "The gods give you joy, sir, heartily!", "He has done nobly, and cannot go without any honest man's voice.", "Therefore let him be consul: the gods give him joy, and make him good friend to the people!", "Amen, amen. God save thee, noble consul!", "And so did I.", "And so did I; and, to say the truth, so did very many of us: that we did, we did for the best; and though we willingly consented to his banishment, yet it was against our will.", "The gods be good to us! Come, masters, let's home. I ever said we were i' the wrong when we banished him.", "So did we all. But, come, let's home."], "cor-39": ["I pray you, daughter, sing; or express yourself in a more comfortable sort: if my son were my husband, I should freelier rejoice in that absence wherein he won honor than in the embracements of his bed where he would show most love. When yet he was but tender-bodied and the only son of my womb, when youth with comeliness plucked all gaze his way, when for a day of kings' entreaties a mother should not sell him an hour from her beholding, I, considering how honour would become such a person, that it was no better than picture-like to hang by the wall, if renown made it not stir, was pleased to let him seek danger where he was like to find fame. To a cruel war I sent him; from whence he returned, his brows bound with oak. I tell thee, daughter, I sprang not more in joy at first hearing he was a man-child than now in first seeing he had proved himself a man.", "Then his good report should have been my son; I therein would have found issue. Hear me profess sincerely: had I a dozen sons, each in my love alike and none less dear than thine and my good Marcius, I had rather had eleven die nobly for their country than one voluptuously surfeit out of action.", "Sweet madam.", "He had rather see the swords, and hear a drum, than look upon his schoolmaster.", "Why, I pray you?", "Let her alone, lady: as she is now, she will but disease our better mirth.", "Honourable Menenius, my boy Marcius approaches; for the love of Juno, let's go.", "Ay, worthy Menenius; and with most prosperous approbation.", "Look, here's a letter from him: the state hath another, his wife another; and, I think, there's one at home for you.", "O, he is wounded; I thank the gods for 't.", "On's brows: Menenius, he comes the third time home with the oaken garland.", "Titus Lartius writes, they fought together, but Aufidius got off.", "True! pow, wow.", "I' the shoulder and i' the left arm: there will be large cicatrices to show the people, when he shall stand for his place. He received in the repulse of Tarquin seven hurts i' the body.", "He had, before this last expedition, twenty-five wounds upon him.", "These are the ushers of Marcius: before him he carries noise, and behind him he leaves tears:"], "cor-37": ["But had he died in the business, madam; how then?", "I am glad to see your ladyship.", "I thank your ladyship; well, good madam.", "Indeed, no, by your patience: I'll not over the threshold till my lord return from the wars.", "I will wish her speedy strength, and visit her with my prayers; but I cannot go thither.", "'Tis not to save labour, nor that I want love.", "No, good madam, pardon me; indeed, I will not forth.", "O, good madam, there can be none yet.", "Indeed, madam?", "Give me excuse, good madam; I will obey you in every thing hereafter.", "No, at a word, madam; indeed, I must not. I wish you much mirth.", "Yes, certain, there's a letter for you; I saw 't.", "O, no, no, no.", "The gods grant them true!"], "cor-35": ["My ladies both, good day to you.", "How do you both? you are manifest house-keepers. What are you sewing here? A fine spot, in good faith. How does your little son ?", "O' my word, the father's son: I'll swear, 'tis a very pretty boy. O' my troth, I looked upon him o' Wednesday half an hour together: has such a confirmed countence. I saw him run after a gilded butterfly; and when he caught it, he let it go again; and after it again; and over and over he comes, and up again; catched it again; or whether his fall enraged him, or how 'twas, he did so set his teeth and tear it; O, I warrant, how he mammocked it!", "Come, lay aside your stitchery; I must have you play the idle huswife with me this afternoon.", "Fie, you confine yourself most unreasonably: come, you must go visit the good lady that lies in.", "You would be another Penelope: yet, they say, all the yarn she spun in Ulysses' absence did but fill Ithaca full of moths. Come; I would your cambric were sensible as your finger, that you might leave pricking it for pity. Come, you shall go with us.", "In truth, la, go with me; and I'll tell you excellent news of your husband.", "Verily, I do not jest with you; there came news from him last night.", "In earnest, it's true; I heard a senator speak it. Thus it is: the Volsces have an army forth; against whom Cominius the general is gone, with one part of our Roman power: your lord and Titus Lartius are set down before their city Corioli; they nothing doubt prevailing and to make it brief wars. This is true, on mine honor; and so, I pray, go with us.", "In troth, I think she would. Fare you well, then.  Come, good sweet lady. Prithee, Virgilia, turn thy solemness out o' door, and go along with us.", "Well, then, farewell.", "In troth, there's wondrous things spoke of him."], "cor-27": ["This will I carry to Rome.", "A murrain on't! I took this for silver. Enter MARCIUS and TITUS LARTIUS with a trumpet. "], "cor-26": ["And I this."], "cor-20": ["The augurer tells me we shall have news to-night.", "Not according to the prayer of the people, for they love not Marcius.", "Pray you, who does the wolf love?", "Ay, to devour him; as the hungry plebeians would the noble Marcius.", "He's a bear indeed, that lives like a lamb. You two are old men: tell me one thing that I shall ask you.", "In what enormity is Marcius poor in, that you two have not in abundance?", "This is strange now: do you two know how you are censured here in the city, I mean of us o' the right-hand file? do you?", "Because you talk of pride now,will you not be angry?", "Why, 'tis no great matter; for a very little thief of occasion will rob you of a great deal of patience: give your dispositions the reins, and be angry at your pleasures; at the least, if you take it as a pleasure to you in being so. You blame Marcius for being proud?", "I know you can do very little alone; for your helps are many, or else your actions would grow wondrous single: your abilities are too infant-like for doing much alone. You talk of pride: O that you could turn your eyes toward the napes of your necks, and make but an interior survey of your good selves! O that you could!", "Why, then you should discover a brace of unmeriting, proud, violent, testy magistrates, alias fools, as any in Rome.", "I am known to be a humorous patrician, and one that loves a cup of hot wine with not a drop of allaying Tiber in't; said to be something imperfect in favouring the first complaint; hasty and tinder-like upon too trivial motion; one that converses more with the buttock of the night than with the forehead of the morning: what I think I utter, and spend my malice in my breath. Meeting two such wealsmen as you areI cannot call you Lycurgusesif the drink you give me touch my palate adversely, I make a crooked face at it. I can't say your worships have delivered the matter well, when I find the ass in compound with the major part of your syllables: and though I must be content to bear with those that say you are reverend grave men, yet they lie deadly that tell you you have good faces. If you see this in the map of my microcosm, follows it that I am known well enough too? what harm can your bisson conspectuities glean out of this character, if I be known well enough too?", "You know neither me, yourselves, nor any thing.   You are ambitious for poor knaves' caps and legs: you wear out a good wholesome forenoon in hearing a cause between an orange-wife and a fosset-seller; and then rejourn the controversy of three pence to a second day of audience. When you are hearing a matter between party and party, if you chance to be pinched with the colic, you make faces like mummers; set up the bloody flag against all patience; and, in roaring for a chamber-pot, dismiss the controversy bleeding, the more entangled by your hearing: all the peace you make in their cause is, calling both the parties knaves.   You are a pair of strange ones.", "Our very priests must become mockers, if they shall encounter such ridiculous subjects as you are.   When you speak best unto the purpose, it is not worth the wagging of your beards; and your beards deserve not so honorable a grave as to stuff a botcher's cushion, or to be entombed in an ass's pack-saddle. Yet you must be saying, Marcius is proud; who, in a cheap estimation, is worth all your predecessors since Deucalion, though peradventure some of the best of 'em   were hereditary hangmen. God-den to your worships: more of your conversation would infect my brain, being the herdsmen of the beastly plebeians: I will be bold to take my leave of you. Enter VOLUMNIA, VIRGILIA, and VALERIA. ", "Ha! Marcius coming home!", "Take my cap, Jupiter, and I thank thee. Hoo! Marcius coming home!", "I will make my very house reel to-night: a letter for me!", "So do I too, if it be not too much: brings a' victory in his pocket? the wounds become him.", "Has he disciplined Aufidius soundly?", "And 'twas time for him too, I'll warrant him that: an he had stayed by him, I would not have been so fidiused for all the chests in Corioli, and the gold that's in them. Is the senate possessed of this?", "Wondrous! ay, I warrant you, and not without his true purchasing.", "True! I'll be sworn they are true. Where is he wounded? God save your good worships!   Marcius is coming home: he has more cause to be proud. Where is he wounded?", "One i' the neck, and two i' the thigh there's nine that I know.", "Now it's twenty-seven: every gash was an enemy's grave. Hark! the trumpets. ", "Prithee, fellow, remember my name is Menenius, always factionary on the party of your general.", "Sirrah, if thy captain knew I were here, he would use me with estimation.", "I mean, thy general.", "Nay, but, fellow, fellow", "Now, you companion, I'll say an errand for you: you shall know now that I am in estimation; you shall perceive that a Jack guardant cannot office me from my son Coriolanus: guess, but by my entertainment with him, if thou standest not i' the state of hanging, or of some death more long in spectatorship, and crueller in suffering; behold now presently, and swoon for what's to come upon thee. hourly synod about thy particular prosperity, and love thee no worse than thy old father Menenius does! O my son, my son! thou art preparing fire for us; look thee, here's water to quench it. I was hardly moved to come to thee; but being assured none but myself could move thee, I have been blown out of your gates with sighs; and conjure thee to pardon Rome, and thy petitionary countrymen. The good gods assuage thy wrath, and turn the dregs of it upon this varlet here,this, who, like a block, hath denied my access to thee.", "I neither care for the world nor your general: for such things as you, I can scarce think there's any, ye're so slight. He that hath a will to die by himself fears it not from another: let your general do his worst. For you, be that you are, long; and your misery increase with your age! I say to you, as I was said to, Away!", "See you yond coign o' the Capitol, yond corner-stone ?", "If it be possible for you to displace it with your little finger, there is some hope the ladies of Rome, especially his mother, may prevail with him. But I say there is no hope in't; our throats are sentenced and stay upon execution.", "There is differency between a grub and a butterfly; yet your butterfly was a grub. This Marcius is grown from man to dragon: he has wings; he is more than a creeping thing.", "So did he me: and he no more remembers his mother now than an eight-year-old horse. The tartness of his face sours ripe grapes: when he walks, he moves like an engine, and the ground shrinks before his treading: he is able to pierce a corslet with his eye; talks like a knell, and his hum is a battery. He sits in his state, as a thing made for Alexander. What he bids be done is finished with his bidding. He wants nothing of a god but eternity and a heaven to throne in.", "I paint him in the character. Mark what mercy his mother shall bring from him: there is no more mercy in him than there is milk in a male tiger; that shall our poor city find: and all this is long of you.", "No, in such a case the gods will not be good unto us. When we banished him, we respected not them; and, he returning to break our necks, they respect not us."], "cor-13": ["Good or bad?", "He's a lamb indeed, that baes like a bear.", "He's poor in no one fault, but stored with all", "And topping all others in boasting.", "We do it not alone, sir.", "What then, sir?", "Come, sir, come, we know you well enough.", "Come, come, you are well understood to be a perfecter giber for the table than a necessary bencher in the Capitol."], "cor-31": ["The lamb.", "Especially in pride.", "Menenius, you are known well enough too.", "Why, what of that?", "Is 't possible that so short a time can alter the condition of a man?", "He loved his mother dearly.", "Yes, mercy, if you report him truly.", "The gods be good unto us!"], "cor-31 cor-13": ["Well, sir.", "Why, how are we censured?", "Well, well, sir, well."], "cor-39 cor-37": ["Nay, 'tis true."], "cor-24": ["Come, come, they are almost here. How many stand for consulships?", "Three, they say: but 'tis thought of every one Coriolanus will carry it.", "That's a brave fellow; but he's vengeance proud, and loves not the common people.", "Faith, there have been many great men that have flattered the people, who ne'er loved them; and there be many that they have loved, they know not wherefore; so that, if they love they know not why, they hate upon no better a ground: therefore, for Coriolanus neither to care whether they love or hate him manifests the true knowledge he has in their disposition; and out of his noble carelessness lets them plainly see't.", "If he did not care whether he had their love or no, he waved indifferently 'twixt doing them neither good nor harm: but he seeks their hate with greater devotion than they can render it him; and leaves nothing undone that may fully discover him their opposite. Now, to seem to affect the malice and displeasure of the people is as bad as that which he dislikes, to flatter them for their love.", "He hath deserved worthily of his country: and his ascent is not by such easy degrees as those who, having been supple and courteous to the people, bonneted, without any further deed to have them at all into their estimation and report: but he hath so planted his honors in their eyes, and his actions in their hearts, that for their tongues to be silent, and not confess so much, were a kind of ingrateful injury; to report otherwise, were a malice, that, giving itself the lie, would pluck reproof and rebuke from every ear that heard it.", "No more of him; he's a worthy man: make way, they are coming."], "cor-6": ["Mine own desert.", "Ay, but not mine own desire.", "No, sir, 'twas never my desire yet to trouble the poor with begging.", "Well then, I pray, your price o' the consulship?", "Kindly! Sir, I pray, let me ha't: I have wounds to show you, which shall be yours in private. Your good voice, sir; what say you?", "A   match, sir.   There's in all two worthy voices begged.   I have your alms: adieu.", "Pray you now, if it may stand with the tune of your voices that I may be consul, I have here the customary gown.", "Your enigma?", "You should account me the more virtuous that I have not been common in my love. I will, sir, flatter my sworn brother, the people, to learn a dearer estimation of them; 'tis a condition they account gentle: and since the wisdom of their choice is rather to have my hat than my heart, I will practice the insinuating nod and be off to them most counterfeitly; that is, sir, I will counterfeit the bewitchment of some popular man and give it bountiful to the desirers. Therefore, beseech you, I may be consul.", "I will not seal your knowledge with showing them. I will make much of your voices, and so trouble you no further.", "Worthy voices!", "Away!", "Now thou'rt troublesome.", "Let me but stand; I will not hurt your hearth.", "A gentleman.", "True, so I am.", "Follow your function, go, and batten on cold bits.", "Under the canopy.", "Ay.", "I' the city of kites and crows.", "No, I serve not thy master.", "Ay; 'tis an honester service than to meddle with thy mistress. Thou pratest, and pratest; serve with thy trencher, hence! Exit third Servingman.  Enter AUFIDIUS with the second Servingman. "], "cor-22": ["I know you well, sir, and you know me: your name, I think, is Adrian.", "I am a Roman; and my services are, as you are, against 'em: know you me yet?", "The same, sir.", "There hath been in Rome strange insurrections; the people against the senators, patricians, and nobles.", "The main blaze of it is past, but a small thing would make it flame again: for the nobles receive so to heart the banishment of that worthy Coriolanus, that they are in a ripe aptness to take all power from the people and to pluck from them their tribunes for ever. This lies glowing, I can tell you, and is almost mature for the violent breaking out.", "Banished, sir.", "The day serves well for them now. I have heard it said, the fittest time to corrupt a man's wife is when she's fallen out with her husband.   Your noble Tullus Aufidius will appear well in these wars, his great opposer, Coriolanus, being now in no request of his country.", "I shall, between this and supper, tell you most strange things from Rome; all tending to the good of their adversaries. Have you an army ready, say you?", "I am joyful to hear of their readiness, and am the man, I think, that shall set them in present action. So, sir, heartily well met, and most glad of your company.", "Well, let us go together."], "cor-1": ["It is so, sir: truly, I have forgot you.", "Nicanor? no.", "You had more beard when I last saw you; but your favour is well approved by your tongue. What's the news in Rome?   I have a note from the Volscian state, to find you out there: you have well saved me a day's journey.", "Hath been! is it ended, then?   Our state thinks not so: they are in a most war-like preparation, and hope to come upon them in the heat of their division.", "Coriolanus banished!", "You will be welcome with this intelligence, Nicanor.", "He cannot choose. I am most fortunate, thus accidentally to encounter you: you have ended my business, and I will merrily accompany you home.", "A most royal one; the centurions and their charges, distinctly billeted, already in the entertainment, and to be on foot at an hour's warning.", "You take my part from me, sir; I have the most cause to be glad of yours."], "cor-30": ["Wine, wine, wine! What service is here! I think our fellows are asleep. Enter a second Servingman. ", "Where's Cotus? my master calls for him. Cotus! Enter CORIOLANUS. ", "What would you have, friend? whence are you? Here's no place for you: pray, go to the door.", "Whence are you, sir?   Has the porter his eyes in his head, that he gives entrance to such companions? Pray, get you out.", "Away! get you away.", "Are you so brave?   I'll have you talked with anon.", "What fellow's that?", "A strange one as ever I looked on: I cannot get him out o' the house: prithee, call my master to him.", "What have you to do here, fellow? Pray you, avoid the house.", "What are you?", "A   marvellous poor one.", "Pray you, poor gentleman, take up some other station; here's no place for you; pray you, avoid: come.", "What, you will not? Prithee, tell my master what a strange guest he has here.", "And I shall.", "Where dwellest thou?", "Under the canopy?", "Where's that?", "I' the city of kites and crows! What an ass it is! Then thou dwellest with daws too?", "How, sir! do you meddle with my master?", "Here, sir: I'ld have beaten him like a dog, but for disturbing the lords within.", "Here's a strange alteration!", "By my hand, I had thought to have strucken him with a cudgel: and yet my mind gave me his clothes made a false report of him.", "What an arm he has! he turned me about with his finger and his thumb, as one would set up a top.", "Nay, I knew by his face that there was something in him: he had, sir, a kind of face, methought, I cannot tell how to term it.", "He had so; looking as it were would I were hanged, but I thought there was more in him than I could think.", "So did I, I'll be sworn: he is simply the rarest man i' the world.", "I think he is: but a greater soldier than he you wot one.", "Serv. Who, my master?", "Nay, it's no matter for that.", "Worth six on him.", "Nay, not so neither: but I take him to be the greater soldier.", "Serv. Faith, look you, one cannot tell how to say that: for the defence of a town, our general is excellent.", "Ay,and for an assault too.", "O slaves, I can tell you news. news, you rascals!", "What, what, what? let's partake.", "I would not be a Roman, of all nations; I had as lieve be a condemned man.", "Wherefore? wherefore?", "Why, here's he that was wont to thwack our general, Caius Marcius.", "Why do you say 'thwack our general'?", "I do not say 'thwack our general;' but he was always good enough for him.", "Come, we are fellows and friends: he was ever too hard for him; I have heard him say so himself.", "He was too hard for him directly, to say the troth on 't: before Corioli he scotched him and notched him like a carbonado.", "An he had been cannibally given, he might have broiled and eaten him too.", "But, more of thy news?", "Why, he is so made on here within, as if he were son and heir to Mars; set at upper end o' the table; no question asked him by any of the senators, but they stand bald before him: our general himself makes a mistress of him; sanctifies himself with's hand and turns up the whites o' the eye to his discourse. But the bottom of the news is, our general is cut i' the middle and but one half of what he was yesterday; for the other has half, by the entreaty and grant of the whole table. He'll go, he says, and sowl the porter of Rome gates by the ears: he will mow all down before him, and leave his passage polled.", "And he's as like to do 't as any man I can imagine.", "Do't! he will do't; for, look you, sir, he has as many friends as enemies; which friends, sir, as it were, durst not, look you, sir, show themselves, as we term it, his friends whilst he's in directitude.", "Directitude! what's that?", "But when they shall see, sir, his crest up again, and the man in blood, they will out of their burrows, like conies after rain, and revel all with him.", "But when goes this forward?", "To-morrow; to-day; presently; you shall have the drum struck up this afternoon: 'tis, as it were, a parcel of their feast, and to be executed ere they wipe their lips.", "Why, then we shall have a stirring world again. This peace is nothing, but to rust iron, increase tailors, and breed ballad-makers.", "Let me have war, say I; it exceeds peace as far as day does night; it's spritely, waking, audible, and full of vent. Peace is a very apoplexy, lethargy; mulled, deaf, sleepy, insensible; a getter of more bastard children than war's a destroyer of men.", "'Tis so: and as war, in some sort, may be said to be a ravisher, so it cannot be denied but peace is a great maker of cuckolds.", "Ay, and it makes men hate one another.", "Reason; because they then less need one another. The wars for my money. I hope to see Romans as cheap as Volscians. They are rising, they are rising."], "cor-40": ["Faith, sir, if you had told as many lies in his behalf as you have uttered words in your own, you should not pass here; no, though it were as virtuous to lie as to live chastely. Therefore, go back.", "Howsoever you have been his liar, as you say you have, I am one that, telling true under him, must say, you cannot pass. Therefore, go back.", "You are a Roman, are you?", "Then you should hate Rome, as he does. Can you, when you have pushed out your gates the very defender of them, and, in a violent popular ignorance, given your enemy your shield, think to front his revenges with the easy groans of old women, the virginal palms of your daughters, or with the palsied intercession of such a decayed dotant as you seem to be?   Can you think to blow out the intended fire your city is ready to flame in, with such weak breath as this?   No, you are deceived; therefore, back to Rome, and prepare for your execution: you are condemned, our general has sworn you out of reprieve and pardon.", "Come, my captain knows you not.", "My general cares not for you. Back, I say, go; lest I let forth your half-pint of blood; back,that's the utmost of your having: back.", "'Tis a spell, you see, of much power: you know the way home again.", "Do you hear how we are shent for keeping your greatness back?", "What cause, do you think, I have to swoon?", "A noble fellow, I warrant him.", "The worthy fellow is our gen eral: he's a rock, the oak not to be wind-shaken."]}