{"off1": ["No more, my Lord.", "Because he is young and has more qualities."], "ithi": ["In Trace ; brought up in Arabia .", "O the sweetest face that ever I beheld! I know she is a Curtezane by her attire: now would I give a hundred of the Jewes var:#such] snch#  Crownes that I had  such  snch  a Concubine.", "Oh Mistris! I have the bravest, gravest, secret, subtil, bottle-nos'd knave to my Master, that ever Gentleman had.", "Why the devil invented a challenge, my  master  Mr.  writ it, and I carried it, first to Lodowicke , and imprimis to Mathias .", "I pray, mistris, wil you answer me  to   but  one question?", "A very feeling one; have not the Nuns fine sport with the Fryars now and then?", "I will forsooth, Mistris.", "Who I, master? Why I'le run to some  rocke  huge rock  and throw my selfe headlong into the sea; why I'le doe any thing for your sweet sake.", "Yes, Sir, the proverb saies, he that eats with the devil had need of a long spoone. I have brought you a Ladle.", "Why, master, wil you poison her with a messe of rice var:#porredge?] ~ ^ Q; ~, <I>or</I> ~ ^ Dd2, Dd3, R, D, C#  BAD variant versions have comma or they don't!  porredge  ?   that wil preserve life, make her round and plump, and batten more then you are aware.", "Pray doe, and let me help you, master  .  Mr.  Pray let me taste first.", "Troth master  ,  Mr.  I'm loth such a pot of pottage should be spoyld.", "What a blessing has he  given't  give'nt  ? was ever pot of rice porredge so sauc't? what shall I doe with it?", "Here's a drench to poyson a whole stable of Flanders mares: I'le carry's to the Nuns with a powder.", "Nay, master, be rul'd by me a little; so, let him leane var:#of] for Ox#  upon his staffe; excellent, he stands as if he were begging  of  for   Bacon.", "I,  master  Mr.  , he's slain; look how his brains drop out on's nose.", "No, let us beare him to the Magistrates.", "Fie upon 'em,  master  Mr.  , will you turne Christian, when holy Friars turne devils and murder one another.", "I never knew a man take his death so patiently as this Fryar:  he was ready to leape off e're the halter was about his necke; and when the Hangman had put on his hempen Tippet, he made such haste to his prayers, as if hee had had another Cure to serve; well, goe whither he will, I'le be none of his followers in haste: And now I thinke on's, going to the execution, a fellow met me var:#muschatoes] mustachios Dd2-R, C#  with a  muschatoes  mustachios Dd2-  like a Ravens wing, and a Dagger with a hilt like a warming-pan, and he gave me a letter from one var:#had] <I>omit</I> Dd2, S, Ox, Dd3#  Madam Bellamira , saluting me in such sort as if he  had   meant to make cleane my Boots with his lips; the effect was, that I should var:#house.] ~,#  var:#is.] ~;#  come to her house  .  ,  I wonder what the reason is  .   It may be she sees more in me than I can find in my selfe: for she writes further, that she loves me ever since she saw me, and who would not requite such love? here's her house, and here she comes, and now would I were gone, I am not worthy to looke upon her.", "Gentleman, he flouts me, what gentry can be in a  poore   Turke of ten pence? I'le be gone.", "Agen, sweet youth; did not you, Sir, bring the sweet youth a letter?", "Now am I cleane, or rather fouly out of the way.", "I'le goe steale some mony from my Master to make me hansome: var:#see] and see C, B, K#  Pray pardon me, I must goe  see  and see  a ship discharg'd.", "Nay, I care not how much she loves me; var:#<I>Bellamira</I>] <I>Allamira</I>#", "If 'twere above ground I could, and would have it; but tree hides and buries it up as Partridges doe their egges, under the earth.", "By no meanes possible.", "Ten hundred thousand crownes,  Master  Mr.   Barabas .", "I charge thee send me  three hundred  300  by this bearer, and this shall be your warrant; if you doe not, no more but so.", "Otherwise I'le confesse all  :  , ", "Hang him  ,   Jew.", "But came it freely, did the Cow give down her milk freely?", "Rather for feare then love.", "The more villaine he to keep me thus:", "But ten? I'le not leave him worth a gray groat  .  ,    Give  give  me a Reame of paper, we'll have a kingdome of gold for't.", "Sirra Jew, as you love your life send me  five hundred  500   var:#one hundred] 100#  var:#one hundred] a hundred M, Ri#  crowns, and give the Bearer  one hundred  a hundred  100  . Tell him I must hav't.", "And if he aske why I demand so much, tell him, I scorne to write a line under a hundred crownes.", "Take thou the mony, spend it for my sake.", "That kisse againe; she runs division of my lips. What an eye she casts on me? It twinckles like a Starre.", "Oh that ten thousand nights were put in one, var:#Q <I>lines</I>: afore | We#  That wee might sleepe seven yeeres together afore    w  W e wake.", "You knew Mathias and the Governors son  ;  ,  he and I kild 'em both, and yet never touch'd 'em.", "I carried the broth that poyson'd the Nuns, and he var:#I,] ~ ^# var:#snicle...fast] snickle hand to fist Dd2, 3 (<I>qy</I>); snicle hard and fast C \n(<I>qy</I>)#  and I  ,     snicle  snickle   hand  hard   too  to  and   fast  fist  fist  , strangled a Fryar.", "We two, and 'twas never knowne, nor never shall  be  But   for me.", "Wilt drinke French-man, here's to thee with apox on this drunken hick-up.", "Like thy breath, sweet-hart, no violet like 'em.", "Play, Fidler, or I'le cut your cats guts into chitterlins.", "Dost not know a Jew, one Barabas ?", "I scorne the Peasant, tell him so.", "Tis a strange thing of that Jew, he lives upon pickled Grashoppers, and sauc'd Mushrumbs.", "He never put on  a  cleane shirt since he was circumcis'd.", "The Hat he weares, Judas left under the Elder when he hang'd \nhimselfe.", "No, I'le send by word of mouth now; Bid him deliver thee a thousand Crownes, by the same token, that the Nuns lov'd Rice, that Fryar Bernardine slept in his owne clothes  .  ,   var:#clothes.] ~,#  Any of 'em will doe it.", "Nor me neither, I cannot out-run you Constable, oh my belly.", "Gilty, my Lord, I confesse; your sonne and Mathias  var:#<I>Abigall</I>;] ~,#  var:#he] <I>omit</I> Q#  were both contracted unto Abigall  ;  ,   he   forg'd a counterfeit challenge.", "I carried it, I confesse, but who writ it? Marry, even he that strangled Bernardine , poyson'd the Nuns, \nand his owne daughter."], "off2": ["Here's a leaner, how like you him?"], "lodo": ["Ratest thou this  Moore  Moore  but at two hundred plats?"], "read": ["First, the tribute mony of the Turkes shall all be levyed amongst the Jewes, and each of them to pay one halfe of his estate.", "Secondly, hee that denies to pay, shal straight become a Christian.", "Lastly, he that denies this, shall absolutely lose al he has."], "gove": ["Read on.", "Why Barabas wilt thou be  christened  christned  ?", "Then pay thy halfe.", "Welcome, great  Bashaw  Bashaws  Bashaw  , how fares Callymath , var:#drives you thus] thus drives you C, B#  what wind  drives you thus  thus drives you  into Malta rhode?", "Had we but proofe of this   . ", "Make fires, heat irons, let the racke be fetch'd.", "My Lord ?"], "curt": ["Pilia-borza , didst thou meet with Ithimore ?", "And didst thou deliver my letter?", "And what think'st thou, will he come?", "Why so?", "And what said he?", "And where didst meet him?", "Is't not a sweet fac'd youth, Pilia ?", "Though womans modesty should hale me backe, I can with-hold no longer; welcome sweet love.", "Whither so soone?", "Canst thou be so unkind to leave me thus?", "Tis not thy mony, but thy selfe I weigh: var:#Thus] See thus C#   Thus  See thus   Bellamira esteemes of gold; var:#<I>him</I>^] ~ .&mdash;&mdash;#  But thus of thee  . ", "You two alone  ?  . ", "Prethe, Pilia-borza , bid the Fidler give me the posey in his hat there.", "How sweet, my Ithimore , the flowers smell.", "Musician, hast beene in Malta long?", "Prethe sweet love, one more, and write it sharp."], "mess": ["I shall, my Lord."], "bara": ["How, halfe his estate?    I hope you meane not mine.   ", "How  ,   a Christian? Hum, what's here to \ndoe? ", "Oh earth-mettall'd villaines, and no Hebrews born! And will you basely thus submit your selves To leave your goods to their arbitrament?", "No, Governour, I will be no convertite.", "Now will I shew my selfe to have more of the Serpent   then  Then  the Dove; that is, more knave than foole.", "I wud you were his father too, Sir, that's al the harm I wish you: the slave looks like a hogs cheek \nnew sindg'd.", "Come then, here's the marketplace;  whats the price of  What price is on   var:#Turkes] <I>Turke</I> Q, Rg#  this slave, two hundred Crowns? Do the  Turkes  Turke  weigh so much?", "Why should this   Turke   be dearer then that  Moore  Moore  ?", "What, hast the Philosophers stone? and thou hast, breake my head with it, I'le forgive thee.", "Let me see, sirra, are you not an old shaver?", "A youth? I'le buy you, and marry you to Lady vanity, if you doe well.", "Some wicked trick or other. It may be under colour    of  Of   shaving, thou'lt cut my throat for my goods. Tell me, hast thou thy health well?", "So much the worse; I must have one that's sickly,  and  and't  an't   be but for sparing vittles: 'tis not a stone of beef a day will main- taine \nyou in these chops; let me see one that's somewhat leaner.", "Where  was  wast Dd2-B (-D1)  thou borne?", "Why  ,   how now  Jacomo  Jocoma  , what  hast  has  thou done?", "Who is it  ?    Bernardine ? now out alas, He is slaine.", "So might my man and I hang with you for company.", "Not serve his turne, Sir?", "I'le rather", "Might he not as well come as send; pray bid him come var:#it:] ~,#  and fetch it  :  ,  what tree writes for you, ye shall have streight.", "I must make this villaine away: please \nyou dine with me, Sir, and you shal be most hartily \npoyson'd.", "Or climbe up to my Counting-house window: you know my meaning.", "Gramercy Mounsier.", "A voustre commandemente Madam.", "Pardona moy, be no in tune yet; so  ,   now, now all be in.", "How liberally the villian gives me mine own gold.", "So did you when you stole my gold.", " You  yon   run  ran  swifter when  you  yon  threw my gold out of my", "Two, three, foure month Madam.", "Very mush, Mounsier, you no be his man  ?  . ", "He knowes it already.", "What a slave's this?   The Governour feeds not as I doe.", "Oh raskall! I change my selfe twice a day.", "'Twas sent me for a present from the great Cham .", "Pardona moy, Mounsier,  me  we  be no well.", "Who carried that challenge?", "No, no:"], "slav": ["No Sir, I can cut and shave.", "Alas, Sir, I am a very youth.", "I will serve you, Sir.", "I, passing well."], "pili": ["Faith, walking the backe lanes through the Gardens I chanc'd to cast mine eye up to the Jewes counting-house where I saw some bags of mony, and in the night I clamber'd up with my hooks, and as I was taking my choyce, I heard a rumbling in the house; so I tooke onely this, and runne my way: but here's the Jews man.", "I did.", "I did.", "I think so,  and  but  yet I cannot tell, for at the reading of the letter, he look'd like a man of another world.", "That such a base slave as he should be saluted by such a tall man as I am, from such a beautifull dame as you.", "Not a wise word, only gave me a nod, as who shold say, Is it even so; and so I left him, being driven to a non-\nplus at the critical aspect of my terrible countenance.", "Upon  mine  my  owne free hold within  fortie  40    foot  feet  of the gallowes, conning his neck-verse I take it, looking of a Fryars Execution, whom I saluted with an old hempen proverb, Hodie  tibi, cras mihi , and so I left him to the mercy of \nthe Hangman: but the Exercise being done, see where he comes.", "This is the Gentleman you writ to.", "I did Sir, and from this Gentlewoman, who as my selfe, and the rest of the family, stand or fall at your service.", "And  ye  you  did but know how she loves you, Sir.", "And you can have it, Sir, and if you please.", "And is't not possible to find it out?", "Put in two hundred at least.", "Tell him you will confesse.", "Let me alone, I'le use him in his kinde.", "Yes.", "At reading of the letter, he star'd and stamp'd, and var:#aside.] ~,#  var:#beard] sterd Q#  turnd aside  .  ,  I tooke him by the  beard  sterd  , and look'd upon him thus; var:#it;] ~,#  told him he were best to send it  ;  ,  then he hug'd and imbrac'd me.", "Then like a Jew he laugh'd and jeer'd, and told me he lov'd me for your sake, and said what a faithfull servant you had bin.", "To conclude, he gave me ten crownes.", "Write for  five hundred  500  Crownes.", "I warrant your worship shall hav't.", "You'd make a rich Poet, Sir. I am gone.", "Jew, I must ha more gold.", "No; but  three hundred  300  will not serve his turne.", "No Sir; and therefore I must have  five hundred  500  more.", "Oh good words, Sir, and send it you, weere best se; there's his letter.", "I, and the rest too, or else", "Oh, if that be all, I can picke ope your locks.", "I know enough, and therfore talke not to me of your var:#-house:] ~,#  Counting  -house:  ,  the gold, or know Jew it is in my power to hang thee.", "Here's many words but no crownes; the crownes.", "Speake, shall I have 'um, Sir?", "I know it, Sir.", "Soone enough to your cost, Sir:", "Oh bravely done.", "This shall with me unto the Governor.", "Sirra, you must give my mistris your posey.", "Foh, me thinkes they stinke like a Holly-Hoke.", "There's two crownes for thee, play.", "Me thinkes he fingers very well.", "How swift he runnes.", "His man?", "A  masty  nasty  musty  slave he is  .  ;   var:#is.] ~;#  var:#masty] nasty Dd2-C, K, Ri; musty B# ", "Farewell Fidler: One  letter more  more letter  to the Jew.", "Let me alone to urge it now I know the meaning.", "Who, besides the slaughter of these Gentlemen, poyson'd his owne daughter and the Nuns, strangled a Fryar, and I know not what mischiefe beside."], "kni1": ["Sound a charge there."], "abig": ["Well, sirra, what is't?", "Go to, sirra sauce, is this your question? get  ye  you  gon."], "fry1": ["Why  ,   stricken him that would have stroke at me.", "Good sirs I have don't, but no body knowes it but you two, I may escape.", "Good Barabas let me goe."]}