{"nava": ["We are betraide, come my Lords, and let us goe tell the King of this."], "capt": ["Well  ,  then  ,   I see you are resolute."], "lor1": ["Now sirra, what shall we doe with the Admirall?", "O no, his bodye will infect the fire, and the fire the aire, and so we shall be poysoned with him.", "Lets throw him into the river.", "Then throw him into the ditch.", "Agreede."], "sold": [" var:#dares] dare Ch, Ox, R#  Sir, to you sir, that  dares  dare  make the Duke a cuckolde, and use a counterfeite key to his privie Chamber doore: And although you take out nothing but your owne, yet you put in that which displeaseth him, and so forestall his market, and set \nup your standing where you should not: and whereas tree is your var:#will] would Ch, Ox, R#  Landlord, you  will  would  take upon you to be his, and tyll the ground that he himself should occupy, which is his own free land. If it be not too free there's the question: and though I come not to take possession (as I would I might) yet I meane to keepe you out, which I will if this geare horde: what are ye come so soone? have at ye sir."], "guis": ["Then thou remainest resolute.", "Tue  ,   tue, tue,"], "murd3": ["But when will he come that we may murther him?", "I my Lord, the rest have taine their standings in the next roome, therefore good my Lord goe not foorth."], "lor2": ["Why let us burne him for  an  a  heretick.>", "What shall we doe then?", "Oh twill corrupt the water, and the water the fish, and  by   the var:#eate] cate (<I>doubful</I>)#  fish our selves when we  eate  cate  them.", "No, no, to decide all doubts, be rulde by me, lets hang him var:#heere] <I>omit</I>  Ch, Ox, R#   heere   upon this tree."], "mess": ["And it please your Majestie heere is a Frier of the order of the Jacobins, sent from the President of Paris, that craves accesse unto your grace."], "murd2": ["O that his heart were leaping in my hand.", "Shed your bloud, O Lord no: for we entend to strangle you."], "poth": ["See where they be my  good   Lord, and he that smelles but to them, dyes.", "I am my Lord, in what your grace commaundes till death.", "Maddame, I beseech your grace to except this simple gift."], "sero": ["Husband come down, heer's one would speak with you from the Duke of Guise ."], "frie": ["My Lord, I come to bring you newes, that your brother the Cardinall of Loraine by the Kings consent is \nlately strangled unto death.", "My Lord, heare me but speak  .  ,   I am a Frier of the order of the Jacobyns, that for my conscience sake will kill the King.", "O my Lord, I have beene a great sinner in my dayes, and the deed is meritorious."], "murd1": ["Feare him said you? tush, were he heere, we would kill hin presently.", "Let us alone, I warrant you."]}